/* Adobe Plugin Plist Files for PSExportUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPlugin";
CFBundleDisplayName = "NewPlugin";
CFBundleGetInfoHTML = "NewPlugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "NewPlugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "NewPlugin version 21.1.0EN";
